INSERT INTO topics (id, title, text) VALUES (1, 'В Кемерове до конца сентября изменят движение по Октябрьскому проспекту', 'В Кемерове с 13 августа по 30 сентября изменится движение по Октябрьскому проспекту на участке от дома № 30 до дома № 36. Причина — ремонт магистрального водовода.

Работы будут вестись без отключения воды у потребителей, но с временным перекрытием, уточнили в администрации города. На это время будет закрыт пешеходный тротуар со стороны дома № 36; перекрыты две полосы для движения от ТЦ «Лапландия» до Центрального проезда, а также в районе здания № 28 по Октябрьскому проспекту.

— Автомобильные потоки будут распределены по одной полосе за счёт полосы встречного движения. Для исключения аварийных ситуаций с улицей Тухачевского организован поворот на проспект Октябрьский с двух полос только направо, — сообщили в мэрии.

На время перекрытия двух полос в районе издательства «Кузбасс» общественный транспорт будет пропускать эту остановку по ходу движения. Останавливаться автобусы, троллейбусы и маршрутки будут на остановках «Лапландия» и «Областная больница».

Кемеровчан просят обращать внимание на временные дорожные знаки и заранее выбирать альтернативные пути объезда.');
INSERT INTO topics (id, title, text) VALUES (2, 'В Кемерове треснул многоквартирный дом', 'В Кемерове в одном из домов в Кировском районе появились трещины. Об этом властям сообщили горожане.

По одной из публикаций губернатора Кузбасса во «ВКонтакте» появился комментарий от кемеровчан. Они рассказали о плачевном состоянии дома.

— На Каркасной, 16 дом треснул с двух сторон, — говорится в сообщении.

Ситуацию прокомментировала администрация Кемерова. Представители власти пояснили, что организуют соответствующую проверку из-за ненадлежащего содержания многоквартирного дома.

— В отношении деятельности УК ООО «Астра сервис» будет проведена проверка в рамках муниципального жилищного контроля. По результатам которой будут приняты необходимые меры, — добавили в горадминистрации.');
INSERT INTO topics (id, title, text) VALUES (3, '«Выходим из дома в 6 утра»: кемеровчанку возмутило отсутствие транспорта ', 'В редакцию A42.RU обратилась жительница города Кемерово, сообщив о невозможности уехать общественным транспортом с Южного в Кировский и обратно. По словам горожанки, её дочери, чтобы добраться вовремя на работу в Кировский, приходится выходить из дома в 6 утра.

— Маршрутка № 64т не ходит — её просто нет. Приходится ездить на перекладных — автобусах № 32 и № 56, через Радугу, но и 32-го часто не дождёшься. А на такси не наездишься, — возмутилась собеседница издания.

Горожанка отметила, что транспортная реформа в Кемерове должна была сделать жизнь горожан комфортной, но на деле выходит наоборот.

— Сейчас лето, а как добираться зимой? Мы далеко не единственные, кто ежедневно сталкивается с такой проблемой, — подчеркнула кемеровчанка.

Редакция А42.RU обратилась за комментарием в администрацию города Кемерово. В ответ в мэрии объяснили, что 64 маршрут вернут горожанам после его обновления. И назвали сроки.

— Маршрут № 64т временно не обслуживается. В ходе модернизации транспортной инфраструктуры в городе Кемерово происходит перевод маршрутов с префиксом «Т» в муниципальные маршруты и замена автобусов марки «ПАЗ» малого класса вместимости на новые комфортабельные автобусы большого класса вместимости. В том числе маршрут № 26т будет переведён в маршрут № 226, маршрут № 64т — в маршрут № 64. Администрацией города проведены конкурсные процедуры и определены победители. В настоящий момент перевозчики закупают автобусы большого класса вместимости, поставка автобусов ожидается в августе–сентябре, — говорится в официальном ответе на запрос.');
INSERT INTO topics (id, title, text) VALUES (4, 'СУРГУТСКОЕ «ТЕАТРАЛЬНОЕ ДЕЛО»', 'Основатель и бессменный директор Сургутского музыкально-драматического театра, Заслуженный работник культуры России Тамара Никифоровна Лычкатая уволена со своей должности. Распоряжением Правительства ХМАО — Югры ее полномочия прекращены, и в театр, который Лычкатая создала с нуля в конце 1990-х годов, мгновенно назначен другой человек. Четверть века трудовой деятельности директора Лычкатой — разумеется, отмеченной всеми возможными грамотами и заслужившей десятки официальных благодарностей, — закончились серией проверок и даже показательным обыском с оцеплением здания театра силами ОМОНа, запретом работникам пользоваться телефонами и ходить в туалет без сопровождения правоохранителей. Новый директор уже объявила Т. Н. Лычкатой в присутствии артистов и работников театра, что охране дано указание больше не пускать ее в помещение СМДТ… Все это могло бы показаться абсурдным и нереальным, но за последние годы мы почти привыкли к подобным методам ведения «театральных дел». И уже ничему не удивляемся. Но — протестуем!');
